tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "ubuntu/microk8s"
brew "openjdk"
brew "awscli"
brew "direnv"
brew "duplicity"
brew "emacs"
brew "gnu-sed"
brew "gource"
brew "helm"
brew "htop"
brew "jmeter"
brew "jq"
brew "gnu-sed"
brew "kubernetes-cli"
brew "nmap"
brew "node"
brew "socat"
brew "tree"
brew "wget"
brew "microk8s"
brew "gnupg"
brew "zsh"
brew "stow"
cask "iterm2"
cask "meld"
cask "minishift"
cask "multipass"
cask "visual-studio-code"
cask "jetbrains-toolbox"
cask "drawio"