tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
brew "openjdk"
brew "awscli"
brew "direnv"
brew "duplicity"
brew "emacs"
brew "gnu-sed"
brew "gource"
brew "helm"
brew "htop"
brew "jmeter"
brew "jq"
brew "kubernetes-cli"
brew "nmap"
brew "node"
brew "socat"
brew "tree"
brew "wget"
brew "gnupg"
brew "zsh"
brew "stow"
brew "kubernetes-cli"
brew "kubeval"
brew "helm"
brew "mongosh"
brew "httpie"
brew "asciidoc"
brew "asciidoctor"
brew "terraform"
brew "newman"
brew "graphqurl"
brew "k6"
brew "rclone"
brew "parallel"
cask "iterm2"
cask "meld"
cask "multipass"
cask "visual-studio-code"
cask "jetbrains-toolbox"
cask "drawio"
cask "rancher"
cask "rectangle"
cask "postman"
cask "postman-cli"
cask "mongodb-compass"
cask "alt-tab"
cask "wkhtmltopdf"