asciidoctor.asciidoctor-vscode
bbenoist.vagrant
chenxsan.vscode-standardjs
dbaeumer.vscode-eslint
eg2.tslint
flobilosaurus.vscode-asciidoc-slides
hashicorp.terraform
hoovercj.haskell-linter
hoovercj.vscode-ghc-mod
justusadam.language-haskell
mathiasfrohlich.Kotlin
mhutchie.git-graph
ms-azuretools.vscode-docker
ms-dotnettools.csharp
ms-mssql.data-workspace-vscode
ms-mssql.mssql
ms-mssql.sql-bindings-vscode
ms-mssql.sql-database-projects-vscode
ms-python.python
ms-python.vscode-pylance
ms-toolsai.jupyter
ms-toolsai.jupyter-keymap
ms-toolsai.jupyter-renderers
ms-toolsai.vscode-jupyter-cell-tags
ms-toolsai.vscode-jupyter-slideshow
ms-vscode.makefile-tools
redhat.java
streetsidesoftware.code-spell-checker
VisualStudioExptTeam.intellicode-api-usage-examples
VisualStudioExptTeam.vscodeintellicode
vscjava.vscode-java-debug
vscjava.vscode-java-dependency
vscjava.vscode-java-pack
vscjava.vscode-java-test
vscjava.vscode-maven
wayou.vscode-todo-highlight
